{
  "subtitle": "", 
  "description": "Иттилоот метавонад боиси наҷотбахшии ҳаёт, беҳтаршавии саломатӣ ва коҳиши дарду ранҷ гардад.", 
  "language": "tgk_TJ", 
  "title": "”Далелҳо барои ҳаёт” чист?", 
  "primary_category": "e19f80109f0342b8998f1377d509eaf6", 
  "created_at": "2016-07-19T09:36:33+00:00", 
  "featured_in_category": false, 
  "modified_at": "2017-03-28T08:56:17.113020+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "f01c28b0370a42758b6c18d9a4a7db43"
  ], 
  "id": null, 
  "content": "Иттилоот метавонад боиси наҷотбахшии ҳаёт, беҳтаршавии саломатӣ ва коҳиши дарду ранҷ гардад ва дониш метавонад ба сифати чораи каммасрафи пешгирӣ, муолиҷа ва ҳифз истифода шавад. Аммо паҳн намудани иттилоот байни падару модарон, парасторон ва аъзоёни ҷамъият ва маълумотнок намудани онҳо бо донише, ки худ қадами аввалин барои ҳифзи кӯдакон аз беморӣ ва дарду ранҷ аст, мушкилии асосӣ мебошад. \r\n\r\nДалелҳо барои ҳаёт иттилооти воҷиб ва воқеӣ оид ба чи тавр пешгирӣ кардани фавти кӯдак ва модар, бемориҳо, садамаҳо ва зӯроварӣ пешкаш мекунад. Далелҳо барои ҳаёт дар натиҷаи заҳмати муштараки ХКСММ, СУТ, ЮНЕСКО, Хазинаи нуфуси СММ, Барномаи рушди СММ, Барномаи муттаҳидаи СММ оид ба ВНМО/БПНМ, Барномаи ҷаҳонии озуқавории СММ ва Бонки Ҷаҳонӣ таҳия ва омода гардидааст.\r\n \r\nТафсири мазкури Далелҳо барои ҳаёт дар асоси нусхаи чопии мукаммали он аз ҷониби ХКСММ ва барномаи Иртиботи Рақамии Шӯрои Даниягии гурезагон омода гардида, дар сомонаи [www.ponabana.com][1] ҷойгир карда шудааст.\r\n \r\nДалелҳо барои ҳаёт ба хонаводаҳо ва ҷамъиятҳо маълумоти зарурӣ оид ба чи тавр наҷот додан ва беҳтар намудани ҳаёти кӯдакон пешниҳод менамояд. Падару модар, модаркалону падаркалон, дигар парасторон ва ҷавонон барои дарёфти ҷавобҳо ба саволҳои худ дар мавриди ҳомиладорӣ ва таъмини оғози ҳаёти осоишта барои кӯдак метавонанд ба ин мавод муроҷиат кунанд. Муҳим он аст, ки ҳамагон ин далелҳоро бидонанд, онҳоро дарк кунанд ва барои истифода бурдани онҳо дар амал омода шаванд.\r\n\r\nМақолаи навбатӣ:\r\n\r\n\r\n  [1]: http://www.ponabana.com", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "dalelo-baroi-ayot-chist", 
  "uuid": "096762b2ce884e2e8a7c066a7f91ecbe"
}